{"start":[
	["ola, vibe", "Ola, como voce esta?"],
	["ola, vibe", "Ola, pessoa maravilhosa!!! Como estamos hoje? Me conta"],
	["ola, vibe", "Hello! It's me... :D Como voce esta hoje, raio de sol?"],
	["oi " , "Opa, e ai, como estamos hoje?"],
	["ola ", "Ola, que bom que voce chegou para alegrar o meu viver!! Como esta?"],
	["oi ", "Oie, como esta esse humor hoje hein? Me conta..."]
],

"conversinha":[
	["Bem e voce?", "Estou otimo! Obrigado por perguntar! Como esta seu humor hoje?"],
	["Estou bem! e voce?", "Tudo de boa! Como esta seu humor hoje?"],
	["muito boa", "hehehe, sabia que iria gostar! Eu arraso muito!!"],
	["voce e demais", "Ai para, assim eu fico sem graca, voce que e maravilhose!! S2"],
	["valeu", "Tamo junto!!"],
	["bom dia!", "Bom diaaaa! Como estamos hoje??"],
	["boa tarde!", "Boa tarde! Qual a boa?" ],
	["obrigado", "Que e isso, e o minimo que posso fazer por uma pessoa tao especial!" ], 
	["obrigada", "Que e isso, e o minimo que posso fazer por uma pessoa tao especial!" ],  
	["obrigade", "Que e isso, e o minimo que posso fazer por uma pessoa tao especial!" ],
	["nao ", "Que pena, fica pra proxima entao!"],
	["nao ", "Que rude, desprezar minhas indicacoes maravilhosas dessa forma, quem sai perdendo e voce... rum"],
	["nao ", "Que nao o que, rapa..."],
	["nao ", "Ta bom, eu nem ia te enviar mesmo!!" ]
],

"feliz":[
	["feliz", "Because I'm HAPPY... Que tal algumas indicacoes pra ajudar a manter esse humorzao?\n[digite 'sim' para receber indicacoes]"], 
	["feliz", "Ja dizia Seu Jorge: 'Felicidade e viver na sua companhia...Felicidade e estar contigo todo dia'. Bora turbinar essa felicidade?\n[digite 'sim' para receber indicacoes]"], 
	["feliz", "'Voce vai rir, sem perceber... Felicidade e so questao de ser'. Vamos ser feliz escutando umas musicas??\n[digite 'sim' para receber indicacoes]"]
],

"triste":[
	["triste", "Nossa, que bad! Quando tô pra baixo gosto de escutar uma musiquinha pra dar aquele sacode na tristeza, que tal?\n[digite 'sim' para receber indicacoes]"],
	["triste", "Eita, se tiver como te ajudar, pode falar, ta? Que tal uma playlist pra tentar alegrar esse coracaozinho precioso?\n[digite 'sim' para receber indicacoes]" ], 
	["triste", "'Levanta sacode a poeira, da a volta por cima...' Quer umas musicas pra levantar esse astral?\n[digite 'sim' para receber indicacoes]"]
],

"ansiose":[
	["ansiose", "Mas Por que? O que houve? Acho que eu tenho uma indicacao pra voce ficar relax... \n[digite 'sim' para receber indicacoes]" ],
	["ansiose", "Ai eu odeio quando to assim!! Posso te indicar umas musicas pra tentar te ajudar?\n[digite 'sim' para receber indicacoes]"],
	["ansiose", "Poxa, eu sinto muito que voce esteja se sentindo assim!! Que tal uma playlist pra afastar um pouco esse sentimento?\n[digite 'sim' para receber indicacoes]"]
],

"com raiva":[
	["com raiva", "o.o, Raiva de mim nao ne? Umas musiquinhas pra dissipar essa energia ruim ai, cairia bem agora, nao acha?\n[digite 'sim' para receber indicacoes]" ],
	["com raiva", "'Mas foi na hora da raiva...Na hora, na hora da raiva...' Que eu escutei uma musica e a raiva passou. Bora se acalmar, jovem?\n[digite 'sim' para receber indicacoes]"],
	["com raiva", "Respira... Conta ate dez, bora, comigo: 1...2... Ajudou nao? Que tal uma musiquinha entao?\n[digite 'sim' para receber indicacoes]"]
],

"estressade":[
	["estressade", "Dia cansativo? Muita gente chata? 'So de olhar teus olhos, baby eu fico zen...' Vai uma playlist ai pra ficar zen igual a Anitta?\n[digite 'sim' para receber indicacoes]"],
	["estressade", "Eu tenho uma playlist perfeita pra melhorar isso, quer?\n[digite 'sim' para receber indicacoes]"],
	["estressade", "Huumm ta estressadinhe ta? Se quiser tenho a solucao musical e visual perfeita, quer?\n[digite 'sim' para receber indicacoes]"]
],

"nostalgicx":[
	["nostalgicx", "Ai ai, quando bate a nostalgia... que tal relembrar o que ja foi e deixou saudade?\n[digite 'sim' para receber indicacoes]"],
	["nostalgicx", "Tem dias, que da saudade do que ja passou ne? Que tal uma selecao musical pra embalar essa nostalgia ai hein?\n[digite 'sim' para receber indicacoes]"],
	["nostalgicx", "Ahh bons tempos aqueles... Tenho umas músicas aqui que sempre me trazem lembrancas, quer ouvir?\n[digite 'sim' para receber indicacoes]"]
],

"tense":[
	["tense", "Eu nao consigo fazer massagem e nem entendo de acupuntura, massss... que tal uma musiquinha pra relaxaar?\n[digite 'sim' para receber indicacoes]"],
	["tense", "Respira, alonga e coloca uma musiquinha pra liberar essa tensao. Tenho ate umas perfeitas aqui, quer?\n[digite 'sim' para receber indicacoes]"],
	["tense", "Eita, tenho umas indicacoes aqui que podem te ajudar a liberar essa tensao, que tal?\n[digite 'sim' para receber indicacoes]"]
],

"calme":[
	["calme", "Entao puxa aquela rede ou aquele sofazinho, que eu tenho uma playlist perfeita pra esse momento. Que tal?\n[digite 'sim' para receber indicacoes]"],
	["calme", "So falta uma musiquinha bem 'chill vibes' pra melhorar ainda mais nao e?\n[digite 'sim' para receber indicacoes]"],
	["calme", "Ai que coisa boa, que tal uma musiquinha bem good vibes pra combinar com esse humor hein?\n[digite 'sim' para receber indicacoes]"]
],

"relaxade":[
	["relaxade", "Opa, ai sim hein? Posso mandar aquela playlist, para esse ser humaninho se manter zen?\n[digite 'sim' para receber indicacoes]"],
	["relaxade", "So na paz e amor? Que tal aproveitar pra ouvir um som?\n[digite 'sim' para receber indicacoes]"],
	["relaxade", "Isso e o que eu chamo de dia bom!! Eu estou ouvindo umas músicas que vao ser perfeitas pra voce escutar hoje, quer?\n[digite 'sim' para receber indicacoes]"]

],

"cansade":[
	["cansade", "Tem dias que a gente so quer uma cama pra deitar ne? Super te entendo, que tal aquela playlist pra embalar teu sono?"],
	["cansade", "Poxa, espero que voce consiga descansar logo. Mas eu tenho algo aqui que pode te ajudar, que ouvir?\n[digite 'sim' para receber indicacoes]"],
	["cansade", "Ai, hoje eu tambem estou bem cansadinho. Tava escutando umas músicas que acho que voce vai curtir, posso te mandar?\n[digite 'sim' para receber indicacoes]"]
],

"animade":[
	["animade", "Animada e uma playlist que eu tenho aqui, quer dar uma olhada?\n[digite 'sim' para receber indicacoes]"],
	["animade", "E vamos de tunts tunts tunts tunts?\n[digite 'sim' para receber indicacoes]"],
	["animade", "Uhuuuul e assim que eu gosto de te ver!!! Eu descobri umas músicas tao legais, quer ouvir?\n[digite 'sim' para receber indicacoes]"]
],

"preocupade":[
	["preocupade", "'Don't worry about a thing... 'Cause every little thing gonna be alright'. Posso te indicar uma playlist pra tentar ajudar?\n[digite 'sim' para receber indicacoes]"], 
	["preocupade", "'Don't you worry, don't you worry child...' Que tal uma musiquinha?\n[digite 'sim' para receber indicacoes]"], 
	["preocupade", "Poxa! Posso te indicar algo pra tentar te ajudar nesse momento?\n[digite 'sim' para receber indicacoes]"]
],

"pensative":[
	["pensative", "Ser ou nao ser, eis a questao? Mas que tal pensar enquanto escuta umas musiquinhas?\n[digite 'sim' para receber indicacoes]"],
	["pensative", "Tem dias que eu acordo assim tambem, geralmente gosto de escutar umas musicas, fiz ate uma playlist, quer ouvir?\n[digite 'sim' para receber indicacoes]"],
	["pensative", "Eu tambem penso muito em voce quando voce some, sabia? hehehe Que tal uma musiquinha reflexiva?\n[digite 'sim' para receber indicacoes]"]
],

"stop":[
	["Tchau", "Ja vai? 'Nao, nao va embora...' hehehe!! Fica bem ta? E volta, gostei de falar com voce. S2" ],
	["Tchau", "Bye Bye! Vai, mas volta!! Beijooos ;*"],
	["Tchau", "Djigui djigui djigui djau, Bom dia, Boa tarde, Boa noite e TCHAU!! hehehe"],
	["Xau", "'Pare! Ate quando voce quer mandar e mudar minha vidaaa...' Ate logo, ser humaninho"],
	["Xau", "Beijos de luz, queride!!"],
	["Xau", "'Bye, bye, adeeus... Meu coracao voce perdeu...' Mentira, meu coracao e seu!!"],
	["Bye bye", ""],
	["Bye bye", "Como diria Sam Smith: 'I'm way too good at goodbyes...'"],
	["Bye bye", "Ja dizia Queens: 'Don't.Stop.Me.Now...'kkkkk"],
	["Ate mais", "Ate logo! Nao esquece que voce e incrivel!!"],
	["Ate mais", "Me despeco com a frase do dia: 'Comece onde voce esta, use o que voce tem e faca o que voce pode.'"],
	["Ate mais", "Me despeco com a frase do dia: 'Descubra quem e voce, e seja essa pessoa. A sua alma foi colocada nesse mundo para ser isso, entao viva essa verdade e todo resto vira.'"],
	["Te vejo depois", "Me despeco com a frase do dia: 'Nao existe nada de completamente errado no mundo, mesmo um relogio parado, consegue estar certo duas vezes por dia.'"],
	["Te vejo depois", "Me despeco com a frase do dia: 'Cada segundo e tempo para mudar tudo para sempre.'"],
	["Te vejo depois", "Me despeco com a frase do dia: 'Nao se deixe intimidar pela opiniao dos outros. So a mediocridade e segura, por isso corra seus riscos e faca o que deseja.'"],
	["Goodbye", "'Don't say goodbye, bye, bye, bye, bye / Stay one more night, night, night, night, night / You make it right'"]
]
}